[{"id":"0a42b7894b8d2f5a43d1","title":"Chaqueta EstampadaEL602","description":"Una blusa cruzada de corte moderno y clásico presenta dos bolsillos de parche delanteros, costuras princesa delanteras y traseras y aberturas laterales. Longitud del centro de la espalda: 26 ","code":"EL602","price":115,"status":true,"stock":10,"category":"chaqueta","gender":"F","marca":"Elle","color":"azul"},{"id":"6843af7748d0da07340b","title":"Chaqueta WW610","description":"Un top cruzado de corte moderno y clásico presenta yugos delanteros en los hombros, dos bolsillos de parche, presilla para instrumentos, etiqueta con el logo con presilla elástica, costuras estilo princesa en la parte delantera y trasera y aberturas laterales. Longitud del centro de la espalda: 26","code":"WW610","price":110,"status":true,"stock":10,"category":"chaqueta","gender":"F","marca":"Cherokee","color":"blanco"},{"id":"2c104551a5abcb0a6f4b","title":"GORRO QUIRÚRGICO CON DISEÑO DAMA REGULABLE DOKTOR´S ANTIFLUIDOS DKTGRA","description":"Gorro quirúrgico con tecnología antifluidos. Diseño combinable.Cuenta con regulador para cabello abundante o recogido. Buen acabado. Toalla antialérgica que absorbe el sudor de la frente en la parte interna.Composición de la tela: poliéster.","code":"DKTGRA","price":28,"status":true,"stock":10,"category":"gorro","gender":"F","marca":"Dickies","color":"azul"},{"id":"c8c24fe0ba01b339a9ec","title":"Pantalón Azul Caribeño WW140","description":"Pantalón de pierna entallada de corte moderno para hombre con cordón interior funcional y cinturilla elástica en la parte posterior con cinco presillas para el cinturón y una bragueta con cremallera con cierre de botón. También se incluyen bolsillos de parche en la parte delantera, una etiqueta con el logo con presilla elástica, bolsillo de carga doble derecho con broche Trabilla para identificación, bolsillos traseros de parche y costuras en las rodillas. Entrepierna: 32","code":"WW140","price":180,"status":true,"stock":10,"category":"pantalon","gender":"M","marca":"Cherokee","color":"azul"}]